const help = (p, hr, pushname, prema, checATM, useLevel, useXp, requireXp, patt, bateria, chatss, antilink_by_tobi, welcome_by_tobi, levelingon_by_tobi, antifaker_by_tobi, selfchat_by_tobi) => {
 return `
╭═══════════════⊷
╰╮き⃟❗️ɪɴғᴏ ᴅa ❦ ทєsкσ ❦❗⃟ き
╭┤⋟ Prefixo:『${p}』✒️
┃│⋟ Hora: ${hr} ⌚
┃│⋟ Total chat: ${chatss} 📬
┃│⋟ Bateria: ${bateria} 🔋
┃╰════════════⊷
╰╦═════「★」════⊷
╭┤き⃟👤 ɪɴғᴏʀᴍᴀᴄ̧ᴏ̃ᴇs ᴘᴇʀғɪʟ👤⃟ き
┃╞════════════⊷
┃│🧐 Informações do seu perfil
┃╰━━━━── • ──━━━━
┃┌━━━━── • ──━━━━
┃│⋟ Caçador: ${pushname} 🥷🏼
┃│⋟ Tipo de Usuário: El ${prema}
┃│⋟ Dinheiro: ${checATM} 🤑
┃│⋟ Level: ${useLevel} 🔮
┃│⋟ Xp: ${useXp}/${requireXp} 🌪️️
┃│⋟ Patente: ${patt}                        
┃╰━━━━── • ──━━━━
╰╦═════「★」════⊷
╭┤き⃟👤ɴᴏᴠᴏs ᴍᴇɴᴜ👤⃟ き 
┃╞════════════⊷
┃│︎📙 ⟨⟩ ᴛᴏᴅᴏs ᴏs ᴍᴇɴᴜ ⟨⟩
┃╰━━━━── • ──━━━━
┃╭ ✙◗ ${p}Playrs  🎥
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Grupo  🍾
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Jogos  🎮
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Nuvem  ☁️
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Criador  🚬
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Infobot  🦾
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Animes  🤘
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Bankloja  🛒
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Premium  👑
┃╰━━━─── • ──━━━━
┃╭ ✙◗ ${p}Figurinhas  🖼️
┃╰━━━─── • ──━━━━
╰━━━━━── • ──━━━━`
}
exports.help = help
